<section class="first-call-to-action">
	<div class="container">
		
		<div class="row">
			<div class="col-md-8 col-md-offset-2">
				
				<p style="text-align:left"><em>Spiral ဗိသုကာသည္ </em>မန္မာႏိုင္ငံတြင္ အေျခစိုက္ထားၿပီး အေဆာက္အဦႏွင္႔ ျမိဳျပစီမံကိန္းမ်ားအတြက္ လိုအပ္သည္႔ ၀န္ေဆာင္မႈလုပ္ငန္းမ်ားျဖစ္ေသာ ဗိသုကာပံုစံ၊ ျမိဳ႕ျပစီမံကိန္းေရးဆြဲျခင္း၊ အေဆာက္အဦ အင္ဂ်င္နီယာႏွင္႔ အိမ္တြင္းအလွဆင္ျခင္းမ်ား အားလံုးကို တစုတစည္းတည္းလုပ္ကိုင္ေသာ အဖြဲ႕အစည္းတစ္ခုျဖစ္ပါသည္။</p>
				<p style="text-align:left">Spiral ဗိသုကာအဖြဲ႕သည္ ျမန္မာနိင္ငံအတြင္း ကိုယ္ပိုင္မူပိုင္ခြင့္ မွတ္ပံုတင္ထားၿပီး မည္သည္႔စီမံကိန္း ေဖာ္ေဆာင္သူအတြက္ကို မဆို ဆန္းသစ္တီထြင္သည္႔ ဒီဇိုင္းမ်ားျဖင္႔ မွတ္သားေလာက္စရာေကာင္းေသာ စီမံကိန္းမ်ားကို ႏွစ္ေပါင္း (၂၀)ေက်ာ္ လုပ္ကိုင္ခဲ့သည့္ အတြက္ ထင္ရွားေသာ ဂုဏ္သတင္းကို ရရွိထားျပီးျဖစ္သည္။</p>
			
			</div>
		</div>
	</div>
</section>